"CFBundleGetInfoString" = "FontExplorer X Pro 2.0b, Copyright © 2005-2008 Linotype GmbH";
"CFBundleName" = "FontExplorer X Pro";
"CFBundleShortVersionString" = "2.0b";
"NSHumanReadableCopyright" = "Copyright © 2005-2008 Linotype GmbH";
